Repository: NishanthiSathish/pharmacy-release-10.23.01
Catalog: Pharmacy/Printing-Web Client/TxTextControl/TextUserControl/Properties/Resources.*.resx
Languages: de

# MNUFILE_EXPORT_TEXT
source: &Export…
de: &Exportieren…

# MNUFILE_NEW_TEXT
source: &New
de: &Neu

# MNUFILE_OPEN_TEXT
source: &Open…
de: &Öffnen

# MNUFILE_OPTIONS_TEXT
source: Opt&ions…
de: &Optionen…

# MNUFILE_PAGESETUP_TEXT
source: Page Se&tup…
de: &Seiteneinstellung…

# MNUFILE_PRINTPREVIEW_TEXT
source: Print Pre&view…
de: Druck&vorschau…

# MNUFILE_PRINT_TEXT
source: &Print…
de: &Drucken…

# MNUFILE_RECENTFILES_TEXT
source: &Recent Files
de: &Letzte Dateien

# MNUFILE_SAVEAS_TEXT
source: Save &As…
de: Speichern &Unter...

# MNUFILE_SAVE_TEXT
source: &Save
de: S&peichern

# MNUFILE_TEXT
source: &File
de: &Datei

# MNUFILE_USERACCESS_TEXT
source: User A&ccess...
de: &Zugriffsrechte...

# MNUFILE_USERMANAGEMENT_TEXT
source: &User Management...
de: Benutzerver&waltung...

# MNUFORMAT_CHARACTER_TEXT
source: &Character…
de: &Zeichen…

# MNUFORMAT_CHARTLAYOUT_AXES_LEFTTORIGHT_TEXT
source: &Show left to right Axis
de: &Links nach Rechts Achse anzeigen

# MNUFORMAT_CHARTLAYOUT_AXES_TEXT
source: A&xes
de: &Koordinatenachsen

# MNUFORMAT_CHARTLAYOUT_AXES_WITHOUTLABELING_TEXT
source: Show Axis &without Labeling
de: &Ohne Bezeichnung

# MNUFORMAT_CHARTLAYOUT_AXISTITLES_BELOWCHART_TEXT
source: Title &below Chart
de: &Unterhalb des Diagramms

# MNUFORMAT_CHARTLAYOUT_AXISTITLES_NONE_TEXT
source: &None
de: &Bezeichnung ausblenden

# MNUFORMAT_CHARTLAYOUT_AXISTITLES_TEXT
source: &Axis Titles
de: &Achsenbezeichnung

# MNUFORMAT_CHARTLAYOUT_AXISTITLES_VERTICAL_TEXT
source: &Vertical Title
de: &Vertikale Achsenbezeichnung

# MNUFORMAT_CHARTLAYOUT_CHARTTITLE_ABOVECHART_TEXT
source: &Above Chart
de: &Oberhalb

# MNUFORMAT_CHARTLAYOUT_CHARTTITLE_CENTEREDOVERLAY_TEXT
source: &Centered Overlay Title
de: &Zentriert

# MNUFORMAT_CHARTLAYOUT_CHARTTITLE_NONE_TEXT
source: &None
de: &Keinen

# MNUFORMAT_CHARTLAYOUT_CHARTTITLE_TEXT
source: Chart &Title
de: &Überschrift

# MNUFORMAT_CHARTLAYOUT_DATALABELS_NONE_TEXT
source: &None
de: &Keinen

# MNUFORMAT_CHARTLAYOUT_DATALABELS_OUTSIDEEND_TEXT
source: &Outside End
de: &Äußeres Ende

# MNUFORMAT_CHARTLAYOUT_DATALABELS_TEXT
source: &Data Labels
de: &Datenbeschriftung

# MNUFORMAT_CHARTLAYOUT_HORGRIDLINES_TEXT
source: &Horizontal Gridlines
de: &Horizontale Gitternetzlinien

# MNUFORMAT_CHARTLAYOUT_HORIZGRIDLINES_MAJANDMIN_TEXT
source: Major && minor &Gridlines
de: Große && kleine &Gitternetzlinien

# MNUFORMAT_CHARTLAYOUT_HORIZGRIDLINES_MAJOR_TEXT
source: &Major Gridlines
de: G&roße Gitternetzlinien

# MNUFORMAT_CHARTLAYOUT_HORIZGRIDLINES_MINOR_TEXT
source: Min&or Gridlines
de: K&leine Gitternetzlinien

# MNUFORMAT_CHARTLAYOUT_HORIZGRIDLINES_NONE_TEXT
source: &None
de: &Keine

# MNUFORMAT_CHARTLAYOUT_LEGEND_BOTTOM_TEXT
source: Show Legend at &Bottom
de: Legende &Unten Anzeigen

# MNUFORMAT_CHARTLAYOUT_LEGEND_LEFT_TEXT
source: Show Legend at &Left
de: Legende &Links Anzeigen

# MNUFORMAT_CHARTLAYOUT_LEGEND_NONE_TEXT
source: &None
de: &Keine

# MNUFORMAT_CHARTLAYOUT_LEGEND_RIGHT_TEXT
source: Show Legend at &Right
de: Legende &Rechts Anzeigen

# MNUFORMAT_CHARTLAYOUT_LEGEND_TEXT
source: &Legend
de: &Legende

# MNUFORMAT_CHARTLAYOUT_LEGEND_TOP_TEXT
source: Show Legend at &Top
de: Legende &Oben Anzeigen

# MNUFORMAT_CHARTLAYOUT_TEXT
source: Ch&art
de: &Diagramm

# MNUFORMAT_CHARTLAYOUT_VERTGRIDLINES_MAJANDMIN_TEXT
source: Major && minor &Gridlines
de: Große && kleine &Gitternetzlinien

# MNUFORMAT_CHARTLAYOUT_VERTGRIDLINES_MAJOR_TEXT
source: &Major Gridlines
de: G&roße Gitternetzlinien

# MNUFORMAT_CHARTLAYOUT_VERTGRIDLINES_MINOR_TEXT
source: Min&or Gridlines
de: K&leine Gitternetzlinien

# MNUFORMAT_CHARTLAYOUT_VERTGRIDLINES_NONE_TEXT
source: &None
de: &Keine

# MNUFORMAT_CHARTLAYOUT_VERTGRIDLINES_TEXT
source: &Vertical Gridlines
de: &Vertikale Gitternetzlinien

# MNUFORMAT_COLUMNS_TEXT
source: C&olumns…
de: Sp&alten...

# MNUFORMAT_HEADERSANDFOOTERS_TEXT
source: &Headers and Footers…
de: &Kopf- und Fußzeilen

# MNUFORMAT_IMAGE_TEXT
source: &Image…
de: &Bild...

# MNUFORMAT_LANGUAGE_TEXT
source: &Language…
de: Sprac&he...

# MNUFORMAT_LIST_ATTRIBUTES_TEXT
source: &Properties…
de: &Eigenschaften…

# MNUFORMAT_LIST_DECREASELEVEL_TEXT
source: &Decrease Level
de: Level &Absenken

# MNUFORMAT_LIST_INCREASELEVEL_TEXT
source: &Increase Level
de: &Level Erhöhen

# MNUFORMAT_LIST_TEXT
source: Bullets and &Numbering
de: Bullets und &Nummerierung

# MNUFORMAT_PAGEBORDERS_TEXT
source: Page &Borders…
de: &Seitenränder…

# MNUFORMAT_SHAPE_TEXT
source: Sha&pe…
de: &Form…

# MNUFORMAT_STYLES_TEXT
source: &Styles…
de: Format&vorlagen…

# MNUFORMAT_TABS_TEXT
source: &Tabs…
de: &Tabulatoren…

# MNUFORMAT_TEXT
source: For&mat
de: &Formatierung

# MNUFORMAT_TEXTFRAME_TEXT
source: Te&xt Frame…
de: Textrah&men

# MNUHELP_ABOUTTXTEXTCONTROLWORDS_TEXT
source: &About TX Text Control Words…
de: &Über TX Text Control Words…

# MNUHELP_TEXT
source: &Help
de: &Hilfe

# MNUINSERT_BREAK_TEXT
source: Brea&k…
de: &Umbruch...

# MNUINSERT_CHART_AREA3D_TEXT
source: A&rea 3D
de: F&läche 3D

# MNUINSERT_CHART_AREA_TEXT
source: &Area
de: &Fläche

# MNUINSERT_CHART_BAR3D_TEXT
source: Bar 3&D
de: B&alken 3D

# MNUINSERT_CHART_BAR_TEXT
source: &Bar
de: &Balken

# MNUINSERT_CHART_COLUMN3D_TEXT
source: C&olumn 3D
de: S&palten 3D

# MNUINSERT_CHART_COLUMN_TEXT
source: &Column
de: Spal&ten

# MNUINSERT_CHART_LINE3D_TEXT
source: Li&ne 3D
de: Li&nie 3D

# MNUINSERT_CHART_LINE_TEXT
source: &Line
de: L&inie

# MNUINSERT_CHART_PIE3D_TEXT
source: Pi&e 3D
de: K&reis 3D

# MNUINSERT_CHART_PIE_TEXT
source: &Pie
de: Kr&eis

# MNUINSERT_CHART_TEXT
source: &Chart
de: &Diagramm

# MNUINSERT_EDITABLEREGION_ADD_EVERYONE_TEXT
source: For Everyone
de: Für &Jeden

# MNUINSERT_EDITABLEREGION_ADD_TEXT
source: Add editable Region
de: Editierbaren Bereich &hinzufügen

# MNUINSERT_EDITABLEREGION_ADD_USER_TEXT
source: For a certain User…
de: Für einen bestimmten &Benutzer...

# MNUINSERT_EDITABLEREGION_REMOVE_EVERYONE_TEXT
source: For Everyone
de: Für &Jeden

# MNUINSERT_EDITABLEREGION_REMOVE_TEXT
source: Remove editable Region
de: Editierbaren Bereich &löschen

# MNUINSERT_EDITABLEREGION_REMOVE_USER_TEXT
source: For a certain User…
de: Für einen bestimmten &Benutzer...

# MNUINSERT_EDITABLEREGION_TEXT
source: E&ditable Region
de: &Editierbaren Bereich

# MNUINSERT_FIELDS_DELETEFIELD_TEXT
source: &Delete Field
de: Feld &löschen

# MNUINSERT_FIELDS_HIGHLIGHTMERGEFIELDS_TEXT
source: &Highlight Merge Fields
de: Seriendruckfeld &hervorheben

# MNUINSERT_FIELDS_INSERTMERGEFIELD_TEXT
source: &Insert Merge Field...
de: Seriendruckfeld &einfügen

# MNUINSERT_FIELDS_INSERTSPECIALFIELD_DATE_TEXT
source: &Date...
de: &Datum...

# MNUINSERT_FIELDS_INSERTSPECIALFIELD_INCLTEXT_TEXT
source: I&ncludeText...
de: &Text einbeziehen...

# MNUINSERT_FIELDS_INSERTSPECIALFIELD_NEXTIF_TEXT
source: Nex&tIf...
de: Nächstes I&F...

# MNUINSERT_FIELDS_INSERTSPECIALFIELD_NEXT_TEXT
source: N&ext
de: &Nächstes

# MNUINSERT_FIELDS_INSERTSPECIALFIELD_TEXT
source: Insert &Special Field
de: &Spezielles Feld einfügen

# MNUINSERT_FIELDS_SHOWFIELDCODES_TEXT
source: Show Field &Codes
de: Feld&kodierung anzeigen

# MNUINSERT_FIELDS_SHOWFIELDTEXT_TEXT
source: Show Field &Text
de: Feld&text anzeigen

# MNUINSERT_FIELDS_TEXT
source: Fi&elds
de: &Felder

# MNUINSERT_FILE_TEXT
source: &File…
de: D&atei...

# MNUINSERT_IMAGE_TEXT
source: &Image…
de: &Bild...

# MNUINSERT_PAGENUM_TEXT
source: &Page Number
de: &Seitennummer

# MNUINSERT_SHAPES_CALLOUTS_TEXT
source: Sprechblasen
de: L&egenden

# MNUINSERT_SHAPES_EQUATION_TEXT
source: Gleichungsformen
de: F&ormelformen

# MNUINSERT_SHAPES_STARSBANNERS_TEXT
source: Sternen und Banner
de: Ster&ne und Banner

# MNUINSERT_SHAPES_TEXT
source: &Shape
de: For&m

# MNUINSERT_TEXT
source: &Insert
de: &Einfügen

# MNUINSERT_TEXTFRAME_TEXT
source: Te&xt Frame
de: &Textrahmen

# MNUINSERT_PAGENUM_INSERT_TEXT
source: &Insert Page Number
de: &Seitennummer einfügen

# MNUINSERT_PAGENUM_DELETE_TEXT
source: &Delete Page Numbers
de: Seiten&nummer löschen

# MNUTABLE_DELETE_CELLS_ENTIRECOLUMN_TEXT
source: Delete Entire &Column
de: &Spalten löschen

# MNUTABLE_DELETE_CELLS_ENTIREROW_TEXT
source: Delete Entire &Row
de: Zeilen &löschen

# MNUTABLE_DELETE_CELLS_SHIFTLEFT_TEXT
source: Shift Cells &Left
de: Zellen nach &Links verschieben

# MNUTABLE_DELETE_CELLS_TEXT
source: C&ells…
de: &Zellen...

# MNUTABLE_DELETE_COLUMN_TEXT
source: &Column
de: S&palten

# MNUTABLE_DELETE_ROWS_TEXT
source: &Rows
de: Z&eilen

# MNUTABLE_DELETE_TABLE_TEXT
source: &Table
de: T&abelle

# MNUTABLE_DELETE_TEXT
source: &Delete
de: L&öschen

# MNUTABLE_GRIDLINES_TEXT
source: &Grid Lines
de: &Gitternetzlinien

# MNUTABLE_INSERT_COLUMNTOTHELEFT_TEXT
source: Column To The &Left
de: Spalte &links hinzufügen

# MNUTABLE_INSERT_COLUMNTOTHERIGHT_TEXT
source: Column To The &Right
de: Spalte &rechts hinzufügen

# MNUTABLE_INSERT_ROWABOVE_TEXT
source: Row &Above
de: Zeile &oberhalb hinzufügen

# MNUTABLE_INSERT_ROWBELOW_TEXT
source: Row &Below
de: Zeilen &unterhalb hinzufügen

# MNUTABLE_INSERT_TABLE_TEXT
source: &Table...
de: &Tabelle...

# MNUTABLE_INSERT_TEXT
source: &Insert
de: Ei&nfügen

# MNUTABLE_MERGE_CELLS_TEXT
source: &Merge Cells
de: &Verbundene Zellen

# MNUTABLE_PROPERTIES_TEXT
source: &Properties…
de: &Eigenschaften...

# MNUTABLE_SELECT_CELL_TEXT
source: C&ell
de: &Zelle

# MNUTABLE_SELECT_COLUMN_TEXT
source: &Column
de: &Spalte

# MNUTABLE_SELECT_ROW_TEXT
source: &Row
de: &Reihe

# MNUTABLE_SELECT_TABLE_TEXT
source: &Table
de: &Tabelle

# MNUTABLE_SELECT_TEXT
source: S&elect
de: &Auswählen

# MNUTABLE_SPLIT_ABOVE_TEXT
source: &Above
de: &Oberhalb

# MNUTABLE_SPLIT_BELOW_TEXT
source: &Below
de: &Unterhalb

# MNUTABLE_SPLIT_CELLS_TEXT
source: &Split Cells
de: &Zellen teilen

# MNUTABLE_SPLIT_TEXT
source: S&plit Table
de: &Tabelle teilen

# MNUTABLE_TEXT
source: T&able
de: &Tabelle

# MNUVIEW_BUTTONBAR_TEXT
source: &Button Bar
de: &Funktionsleiste

# MNUVIEW_DOCUMENTTARGETMARKERS_TEXT
source: Bookmark &Markers
de: Textmarke&n

# MNUVIEW_DRAFT_TEXT
source: &Draft
de: &Entwurf

# MNUVIEW_DRAWINGMARKERLINES_TEXT
source: &Drawing Marker Lines
de: Textm&arkenlinien anzeigen

# MNUVIEW_FORMLAYOUT_TEXT
source: &Right to Left Layout
de: &Links nach Rechts Layout

# MNUVIEW_HEADERSANDFOOTERS_TEXT
source: &Headers and Footers
de: &Kopf- und Fußzeilen

# MNUVIEW_HORIZONTALRULER_TEXT
source: H&orizontal Ruler
de: &H&orizontales Lineal

# MNUVIEW_PAGELAYOUT_TEXT
source: &Page Layout
de: &Seitenlayout

# MNUVIEW_STATUSBAR_TEXT
source: &Status Bar
de: Stat&usleiste

# MNUVIEW_TEXT
source: &View
de: &Ansicht

# MNUVIEW_TEXTFRAMEMARKERLINES_TEXT
source: Text &Frame Marker Lines
de: Textrahmen &Markierungslinien

# MNUVIEW_VERTICALRULER_TEXT
source: &Vertical Ruler
de: &Vertikales Lineal

# OPT_DLG_BTN_BROWSE
source: Browse...
de: Durchsuchen...

# USER_ACC_DLG_BTN_CURRENTAUTHOR
source: Current Author
de: Aktueller Autor

# MNUEDIT_REVIEWING_REVIEWCHANGES_TEXT
source: &Review Changes...
de: &Änderungen überprüfen...

# MNUEDIT_REVIEWING_TEXT
source: Re&viewing
de: &Änderungsaufzeichnung

# MNUEDIT_REVIEWING_TRACKCHANGES_TEXT
source: &Track Changes
de: Änderungen &aufzeichnen

# TRACKED_CHANGES_DLG_BTN_ACCEPT
source: &Accept
de: Überneh&men

# TRACKED_CHANGES_DLG_BTN_ACCEPTALL
source: Acce&pt All
de: Alle &Übernehmen

# TRACKED_CHANGES_DLG_BTN_CLOSE
source: &Close
de: &Schließen

# TRACKED_CHANGES_DLG_BTN_NEXT
source: &Next
de: &Nächste

# TRACKED_CHANGES_DLG_BTN_REJECT
source: &Reject
de: Ver&werfen

# TRACKED_CHANGES_DLG_BTN_REJECTALL
source: R&eject All
de: Alle &Verwerfen

# TRACKED_CHANGES_DLG_CHANGEKIND_DELETEDTEXT
source: Deleted
de: löschte

# TRACKED_CHANGES_DLG_CHANGEKIND_INSERTEDTEXT
source: Inserted
de: fügte ein

# TRACKED_CHANGES_DLG_TITLE
source: Review Tracked Changes
de: Änderungen überprüfen

# OPT_DLG_PDFIMP_MODE_XML
source: XML mode
de: XML Struktur

# MNUTABLE_FORMULAS_A1STYLE_TEXT
source: &A1 Reference Style
de: &A1 Referenz Stil

# MNUTABLE_FORMULAS_AUTOMATICCALCULATION_TEXT
source: Automatic &Calculation
de: Automatisch &Berechnen

# MNUTABLE_FORMULAS_EDITFORMULA_TEXT
source: &Edit Formula...
de: &Formel bearbeiten...

# MNUTABLE_FORMULAS_R1C1STYLE_TEXT
source: &R1C1 Reference Style
de: &R1C1 Referenz Stil

# MNUTABLE_FORMULAS_TEXT
source: &Formulas
de: &Formeln

# FILEHANDLER_MSGTEMPLATE_NAFILEFORMAT
source: This document format is not available in TX Text Control {0}.
de: Dieses Dokumentenformat ist in der TX Text Control {0} Version nicht verfügbar.

# DOC_TITLE_UNTITLED
source: [untitled]
de: [unbenannt]

# ABOUTBOX_LBL_APPLICATIONTYPE
source: (Menu and Toolbar Version)
de: (Menü and Toolbar Version)

# ERR_NEEDSPROFLICENSE
source: This feature is not available in the TX Text Control Standard version. At least the Professional version must be installed.
de: Diese Funktion ist in der TX Text Control Standard Version nicht verfügbar. Es wird mindestens die Professional Version benötigt.
