Repository: NishanthiSathish/pharmacy-release-10.23.01
Catalog: Pharmacy/Printing-Web Client/TxTextControl/TextUserControl/Properties/Resources.*.resx
Languages: de

# BTN_CANCEL
source: Cancel
de: Abbrechen

# DSP_USERNAME_EVERYONE
source: Everyone
de: Jeder

# EDIT_USER_DLG_LBL_NEW_PASSWORD
source: &New Password:
de: &Neues Kennwort:

# EDIT_USER_DLG_LBL_PASSWORD
source: &Password:
de: &Kennwort:

# EDIT_USER_DLG_LBL_PASSWORD_CONFIRM
source: &Confirm Password:
de: K&ennwort bestätigen:

# EDIT_USER_DLG_LBL_USER_NAME
source: &Username:
de: &Benutzername:

# EDIT_USER_DLG_TITLE
source: Edit User
de: Benutzer bearbeiten

# EDIT_USER_DLG_USER_EXISTS
source: A user with the same name already exists.
de: Ein Benutzer mit diesem Namen existiert bereits.

# EDIT_USER_DLG_WRONG_PASSWORD
source: The entered password does not match the user's password.
de: Das eingegebene Kennwort stimmt nicht mit dem Kennwort des Benutzers überein.

# EXC_MERGE_BLOCK_CONVERSION
source: TX Text Control Reports: The following merge blocks could not be converted: {0} Remove the corresponding bookmarks with: Insert - Bookmark - Delete Bookmark. Create a new block with: Reporting - Insert Merge Block - Insert Custom Merge Block.
de: TX Text Control Reports: Die folgenden wiederholenden Blöcke konnten nicht konvertiert werden: {0} Die zugehörigen Textmarken können folgendermaßen entfernt werden: Einfügen - Textmarke - Textmarke Löschen. Ein neuer wiederholender Block kann folgendermaßen erzeugt werden: Seriendruck - Wiederholenden Block Einfügen - Eigenen Wiederholenden Block einfügen.

# EXC_PDF_SIGNATURE
source: There seems to be a problem with the PDF signature file settings: {0}
de: Es konnte keine PDF-Signatur erzeugt werden: {0}

# HEADER_BasicShapesCategory
source: Basic Shapes
de: Grundformen

# HEADER_BlockArrowsCategory
source: Block Arrows
de: Blockpfeile

# HEADER_CalloutsCategory
source: Callouts
de: Sprechblasen

# HEADER_EquationShapesCategory
source: Equation Shapes
de: Gleichungsformen

# HEADER_FlowChartCategory
source: Flowchart
de: Flussdiagramm

# HEADER_LinesCategory
source: Lines
de: Linien

# HEADER_RectanglesCategory
source: Rectangles
de: Rechtecke

# HEADER_StarsAndBannersCategory
source: Stars and Banners
de: Sternen und Banner

# MSG_CONFIRM_UPDATE_MERGE_BLOCK_TYPE
source: The Reporting Template was stored in an older TX Text Control format. Do you want to save it in the current format?
de: Die Dokumentvorlage war vorher in einem älteren TX Text Control Format abgespeichert. Soll sie im aktuellen Format gespeichert werden?

# MSG_FILE_DOES_NOT_EXIST
source: File "{0}" does not exist.
de: Datei "{0}" wurde nicht gefunden.

# MSG_REMOVE_FILE_FROM_LIST
source: The selected file does not exist. Do you want to remove it from the list of recent files?
de: Die gewählte Datei existiert nicht. Soll sie von der Liste der zuletzt geöffneten Dateien entfernt werden?

# MSG_UNKNOWN_FILE_TYPE
source: Unknown file type (*{0}).
de: Unbekannter Dateityp (*{0}).

# OPT_DLG_CSS_GRP_SAVEOPTS
source: HTML stylesheet save options
de: Speicheroptionen

# OPT_DLG_CSS_LBL_FILE
source: Stylesheet fil&e:
de: Stylesheet-&Datei:

# OPT_DLG_CSS_NONE
source: &No stylesheet
de: &Kein Stylesheet

# OPT_DLG_CSS_SAVE_NOT_OVR
source: Sa&ve but do not overwrite existing file
de: S&peichern, vorhandene Datei aber nicht überschreiben

# OPT_DLG_CSS_SEPARATE_FILE
source: &Save stylesheet in separate file
de: &Stylesheet in separater Datei speichern

# OPT_DLG_PDFEXP_ENABLE_PDFA
source: &Enable PDF/A
de: &PDF/A aktivieren

# OPT_DLG_PDFEXP_GRP_OPTS
source: PDF Export Options
de: PDF Export-Optionen

# OPT_DLG_PDFIMP_GRP_OPTS
source: PDF Import Options
de: PDF Import-Optionen

# OPT_DLG_PDFIMP_LBL_MODE
source: I&mport mode:
de: I&mport-Modus:

# OPT_DLG_PDFIMP_MODE_FRAMES
source: Text frame import mode
de: Textrahmen

# OPT_DLG_PDFIMP_MODE_PAR
source: Paragraph recognition mode
de: Absatzerkennung

# OPT_DLG_PDFIMP_MODE_PLAIN
source: Plain text mode
de: Einfacher Text

# OPT_DLG_PDFSEC_CHNGALLOW_ANY
source: Any except extracting pages
de: Alle bis auf Seitenextraktion

# OPT_DLG_PDFSEC_CHNGALLOW_COMMENTS
source: Commenting, filling in form fields and signing
de: Kommentieren, Formularfelder ausfüllen und Signierung

# OPT_DLG_PDFSEC_CHNGALLOW_FORMFLDS
source: Filling in form fields and signing
de: Formularfelder ausfüllen und Signierung

# OPT_DLG_PDFSEC_CHNGALLOW_INSDEL
source: Inserting, deleting and rotating pages
de: Einfügen, löschen und Seitendrehung

# OPT_DLG_PDFSEC_CHNGALLOW_NONE
source: None
de: Keine

# OPT_DLG_PDFSEC_ERR_NO_DOC_PWD
source: The 'Require a password to open the document' option is selected, but the Document Open Password field is empty. Please enter a password or deselect the security option.
de: Das Dokumentkennwort-Feld ist leer. Bitte legen sie ein Kennwort fest oder deaktivieren sie die Option.

# OPT_DLG_PDFSEC_ERR_NO_MASTER_PWD
source: The 'Use a password to restrict printing and editing of the document and its security settings' option is selected, but the Permissions Password field is empty. Please enter a password or deselect the security option.
de: Das Haupt-Kennwortfeld ist leer. Bitte legen sie ein Kennwort fest oder deaktivieren sie die Option.

# OPT_DLG_PDFSEC_ERR_SAME_PWD
source: The Document Open and Permissions passwords cannot be the same. Please enter a different password in either the Document Open Password field or the Permission Password field.
de: Haupt- und Dokumentkennwort sind identisch. Bitte ändern sie entweder das Haupt- oder das Dokumentkennwort.

# OPT_DLG_PDFSEC_GRP_DIG_SIG
source: Digital Signature
de: Digitale Signatur

# OPT_DLG_PDFSEC_GRP_DOC_PWD
source: PDF Document Password
de: PDF-Dokument-Kennwort

# OPT_DLG_PDFSEC_LBL_CERT_FILE
source: &Certificate File (*.pfx):
de: &Zertifikatsdatei (*.pfx):

# OPT_DLG_PDFSEC_LBL_CERT_PWD
source: Certificate &Password:
de: Zertifikat-&Kennwort:

# OPT_DLG_PDFSEC_LBL_DOC_PWD
source: &Document Password:
de: Kenn&wort:

# OPT_DLG_PDFSEC_REQ_DOC_PWD
source: &Require a password to open the document
de: &Dokument mit einem Kennwort schützen

# OPT_DLG_TAB_HTMLOPTS
source: HTML Options
de: HTML-Optionen

# OPT_DLG_TAB_PDFSEC
source: PDF Security
de: PDF-Berechtigungen

# OPT_DLG_TITLE
source: Options
de: Optionen

# SAVE_CHANGES_TO
source: Save changes to {0}?
de: Änderungen an {0} speichern?

# strChartDataRelMenuItemName
source: Set Chart Data Relation…
de: Diagrammdaten setzen...

# strChartEditDataMenuItemName
source: Edit Chart Data…
de: Diagrammdaten bearbeiten...

# strChartPropertiesMenuItemName
source: Chart Properties…
de: Diagramm Eigenschaften...

# strMsgFileHandler01
source: Some formatting features are possibly not supported by the used save format. These features may be lost or degraded when you reload this document. Click OK to reload the document anyway. To keep all formatting features, click Cancel, and then save the file in another file format.
de: Manche Formatierungsmöglichkeiten werden von diesem Speicherungsformat nicht unterstützt. Diese Eigenschaften gehen möglichweise verloren oder werden herabgestuft nach dem erneutem Laden des Dokumentes.

# strMsgFileHandler02
source: Exporting to PDF/A is currently not possible because the PDF/A-Setting has not been enabled. The PDF/A-Setting can be enabled at 'Options' → 'PDF Settings' → 'Export Settings' The export process will now be canceled.
de: Der Export nach PDF/A ist derzeit nicht möglich, da die PDF/A-Einstellung nicht aktiviert ist. Die PDF/A-Einstellung kann über 'Optionen' → 'PDF Einstellungen' → 'Export Einstellungen' aktiviert werden. Der Exportprozess wird nun abgebrochen.

# strObjectName
source: Set Object Name…
de: Objektnamen setzen...

# TOOLTIP_SHAPE_Arc
source: Arc
de: Bogen

# TOOLTIP_SHAPE_Arrow
source: Arrow
de: Pfeil

# TOOLTIP_SHAPE_BentArrow
source: Bent Arrow
de: Gebogener Pfeil

# TOOLTIP_SHAPE_BentUpArrow
source: Bent-Up Arrow
de: Nach oben gebogener Pfeil

# TOOLTIP_SHAPE_Bevel
source: Bevel
de: Rahmen

# TOOLTIP_SHAPE_BlockArc
source: Block Arc
de: Halbbogen

# TOOLTIP_SHAPE_Can
source: Can
de: Zylinder

# TOOLTIP_SHAPE_Chevron
source: Chevron
de: Eingekerbter Richtungspfeil

# TOOLTIP_SHAPE_Chord
source: Chord
de: Kreissehne

# TOOLTIP_SHAPE_CircularArrow
source: Circular Arrow
de: Gebogener Pfeil

# TOOLTIP_SHAPE_Cloud
source: Cloud
de: Wolke

# TOOLTIP_SHAPE_CloudCallout
source: Cloud Callout
de: Wolkenförmige Legende

# TOOLTIP_SHAPE_Plus
source: Cross
de: Kreuz

# TOOLTIP_SHAPE_Cube
source: Cube
de: Würfel

# TOOLTIP_SHAPE_Curve
source: Curve
de: Kurve

# TOOLTIP_SHAPE_CurvedArrowCon
source: Curved Arrow Connector
de: Gekrümmte Verbindung mit Pfeil

# TOOLTIP_SHAPE_CurvedConnector3
source: Curved Connector
de: Gekrümmte Verbindung

# TOOLTIP_SHAPE_CurvedDblArrowCon
source: Curved Double-Arrow Connector
de: Gekrümmte Verbindung mit Doppelpfeil

# TOOLTIP_SHAPE_CurvedDownArrow
source: Curved Down Arrow
de: Nach unten gekrümmter Pfeil

# TOOLTIP_SHAPE_EllipseRibbon
source: Curved Down Ribbon
de: Nach unten gekrümmtes Band

# TOOLTIP_SHAPE_CurvedLeftArrow
source: Curved Left Arrow
de: Nach links gekrümmter Pfeil

# TOOLTIP_SHAPE_CurvedRightArrow
source: Curved Right Arrow
de: Nach rechts gekrümmter Pfeil

# TOOLTIP_SHAPE_CurvedUpArrow
source: Curved Up Arrow
de: Nach oben gekrümmter Pfeil

# TOOLTIP_SHAPE_EllipseRibbon2
source: Curved Up Ribbon
de: Nach oben gekrümmtes Band

# TOOLTIP_SHAPE_DblArrow
source: Double Arrow
de: Doppelpfeil

# TOOLTIP_SHAPE_BracePair
source: Double Brace
de: Geschweifte Klammer links / rechts

# TOOLTIP_SHAPE_BracketPair
source: Double Bracket
de: Runde Klammer links / rechts

# TOOLTIP_SHAPE_DoubleWave
source: Double Wave
de: Doppelte Welle

# TOOLTIP_SHAPE_Decagon
source: Decagon
de: Zehneck

# TOOLTIP_SHAPE_DiagonalStripe
source: Diagonal Stripe
de: Diagonaler Streifen

# TOOLTIP_SHAPE_Diamond
source: Diamond
de: Raute

# TOOLTIP_SHAPE_Dodecagon
source: Dodecagon
de: Zwölfeck

# TOOLTIP_SHAPE_Donut
source: Donut
de: Rad

# TOOLTIP_SHAPE_DownArrow
source: Down Arrow
de: Pfeil nach unten

# TOOLTIP_SHAPE_DownArrowCallout
source: Down Arrow Callout
de: Legende mit Pfeil nach unten

# TOOLTIP_SHAPE_Ribbon
source: Down Ribbon
de: Band nach unten

# TOOLTIP_SHAPE_ElbowArrowCon
source: Elbow Arrow Connector
de: Gewinkelte Verbindung mit Pfeil

# TOOLTIP_SHAPE_BentConnector3
source: Elbow Connector
de: Gewinkelte Verbindung

# TOOLTIP_SHAPE_ElbowDblArrowCon
source: Elbow Double-Arrow Connector
de: Gewinkelte Verbindung mit Doppelpfeil

# TOOLTIP_SHAPE_MathEqual
source: Equal
de: Gleich

# TOOLTIP_SHAPE_FlowChartAlternateProcess
source: Flowchart: Alternate Process
de: Flussdiagramm: Alternativer Prozess

# TOOLTIP_SHAPE_FlowChartPunchedCard
source: Flowchart: Card
de: Flussdiagramm: Karte

# TOOLTIP_SHAPE_FlowChartCollate
source: Flowchart: Collate
de: Flussdiagramm: Zusammenstellen

# TOOLTIP_SHAPE_FlowChartConnector
source: Flowchart: Connector
de: Flussdiagramm: Verbindungsstelle

# TOOLTIP_SHAPE_FlowChartInputOutput
source: Flowchart: Data
de: Flussdiagramm: Daten

# TOOLTIP_SHAPE_FlowChartDecision
source: Flowchart: Decision
de: Flussdiagramm: Verzweigung

# TOOLTIP_SHAPE_FlowChartDelay
source: Flowchart: Delay
de: Flussdiagramm: Verzögerung

# TOOLTIP_SHAPE_FlowChartMagneticDrum
source: Flowchart: Direct Access Storage
de: Flussdiagramm: Datenträger mit direktem Zugriff

# TOOLTIP_SHAPE_FlowChartDisplay
source: Flowchart: Display
de: Flussdiagramm: Anzeige

# TOOLTIP_SHAPE_FlowChartDocument
source: Flowchart: Document
de: Flussdiagramm: Dokument

# TOOLTIP_SHAPE_FlowChartExtract
source: Flowchart: Extract
de: Flussdiagramm: Auszug

# TOOLTIP_SHAPE_FlowChartInternalStorage
source: Flowchart: Internal Storage
de: Flussdiagramm: Zentralspeicher

# TOOLTIP_SHAPE_FlowChartMagneticDisk
source: Flowchart: Magnetic Disk
de: Flussdiagramm: Magnetplattenspeicher

# TOOLTIP_SHAPE_FlowChartManualInput
source: Flowchart: Manual Input
de: Flussdiagramm: Manuelle Eingabe

# TOOLTIP_SHAPE_FlowChartManualOperation
source: Flowchart: Manual Operation
de: Flussdiagramm: Manuelle Verarbeitung

# TOOLTIP_SHAPE_FlowChartMerge
source: Flowchart: Merge
de: Flussdiagramm: Zusammenführen

# TOOLTIP_SHAPE_FlowChartMultidocument
source: Flowchart: Multidocument
de: Flussdiagramm: Mehrere Dokumente

# TOOLTIP_SHAPE_FlowChartOffpageConnector
source: Flowchart: Off-Page Connector
de: Flussdiagramm: Verbindungsstelle zu einer anderen Seite

# TOOLTIP_SHAPE_FlowChartOr
source: Flowchart: Or
de: Flussdiagramm: Oder

# TOOLTIP_SHAPE_FlowChartPredefinedProcess
source: Flowchart: Predefined Process
de: Flussdiagramm: Vordefinierter Prozess

# TOOLTIP_SHAPE_FlowChartPreparation
source: Flowchart: Preparation
de: Flussdiagramm: Vorbereitung

# TOOLTIP_SHAPE_FlowChartProcess
source: Flowchart: Process
de: Flussdiagramm: Prozess

# TOOLTIP_SHAPE_FlowChartPunchedTape
source: Flowchart: Punched Tape
de: Flussdiagramm: Lochstreifen

# TOOLTIP_SHAPE_FlowChartMagneticTape
source: Flowchart: Sequential Access Storage
de: Flussdiagramm: Datenträger mit sequenziellem Zugriff

# TOOLTIP_SHAPE_FlowChartSort
source: Flowchart: Sort
de: Flussdiagramm: Sortieren

# TOOLTIP_SHAPE_FlowChartOnlineStorage
source: Flowchart: Stored Data
de: Flussdiagramm: Gespeicherte Daten

# TOOLTIP_SHAPE_FlowChartSummingJunction
source: Flowchart: Summing Junction
de: Flussdiagramm: Zusammenführung

# TOOLTIP_SHAPE_FlowChartTerminator
source: Flowchart: Terminator
de: Flussdiagramm: Grenzstelle

# TOOLTIP_SHAPE_FoldedCorner
source: Folded Corner
de: Gefaltete Ecke

# TOOLTIP_SHAPE_Frame
source: Frame
de: Rahmen

# TOOLTIP_SHAPE_Freeform
source: Freeform
de: Freihandform

# TOOLTIP_SHAPE_HalfFrame
source: Half Frame
de: Halber Rahmen

# TOOLTIP_SHAPE_Heart
source: Heart
de: Herz

# TOOLTIP_SHAPE_Heptagon
source: Heptagon
de: Siebeneck

# TOOLTIP_SHAPE_Hexagon
source: Hexagon
de: Sechseck

# TOOLTIP_SHAPE_HorizontalScroll
source: Horizontal Scroll
de: Horizontaler Bildlauf

# TOOLTIP_SHAPE_Triangle
source: Isosceles Triangle
de: Gleichschenkliges Dreieck

# TOOLTIP_SHAPE_LeftArrow
source: Left Arrow
de: Pfeil nach links

# TOOLTIP_SHAPE_LeftArrowCallout
source: Left Arrow Callout
de: Legende mit Pfeil nach links

# TOOLTIP_SHAPE_LeftBrace
source: Left Brace
de: Geschweifte Klammer links

# TOOLTIP_SHAPE_LeftBracket
source: Left Bracket
de: Runde Klammer links

# TOOLTIP_SHAPE_LeftRightArrow
source: Left-Right Arrow
de: Pfeil nach links und rechts

# TOOLTIP_SHAPE_LeftRightArrowCallout
source: Left-Right Arrow Callout
de: Legende mit Pfeil nach links und rechts

# TOOLTIP_SHAPE_LeftRightUpArrow
source: Left-Right-Up Arrow
de: Pfeil nach links, rechts und oben

# TOOLTIP_SHAPE_LeftUpArrow
source: Left-Up Arrow
de: Pfeil nach links und oben

# TOOLTIP_SHAPE_LightningBolt
source: Lightning Bolt
de: Gewitterblitz

# TOOLTIP_SHAPE_Line
source: Line
de: Linie

# TOOLTIP_SHAPE_BorderCallout1
source: Line Callout 1
de: Legende mit Linie 1

# TOOLTIP_SHAPE_AccentCallout1
source: Line Callout 1 (Accent Bar)
de: Legende mit Linie 1 (Akzentuierungsbalken)

# TOOLTIP_SHAPE_AccentBorderCallout1
source: Line Callout 1 (Border and Accent Bar)
de: Legende mit Linie 1 (Rahmen und Akzentuierungsbalken)

# TOOLTIP_SHAPE_Callout1
source: Line Callout 1 (No Border)
de: Legende mit Linie 1 (ohne Rahmen)

# TOOLTIP_SHAPE_BorderCallout2
source: Line Callout 2
de: Legende mit Linie 2

# TOOLTIP_SHAPE_AccentCallout2
source: Line Callout 2 (Accent Bar)
de: Legende mit Linie 2 (Akzentuierungsbalken)

# TOOLTIP_SHAPE_AccentBorderCallout2
source: Line Callout 2 (Border and Accent Bar)
de: Legende mit Linie 2 (Rahmen und Akzentuierungsbalken)

# TOOLTIP_SHAPE_Callout2
source: Line Callout 2 (No Border)
de: Legende mit Linie 2 (ohne Rahmen)

# TOOLTIP_SHAPE_BorderCallout3
source: Line Callout 3
de: Legende mit Linie 3

# TOOLTIP_SHAPE_AccentCallout3
source: Line Callout 3 (Accent Bar)
de: Legende mit Linie 3 (Akzentuierungsbalken)

# TOOLTIP_SHAPE_AccentBorderCallout3
source: Line Callout 3 (Border and Accent Bar)
de: Legende mit Linie 3 (Rahmen und Akzentuierungsbalken)

# TOOLTIP_SHAPE_Callout3
source: Line Callout 3 (No Border)
de: Legende mit Linie 3 (ohne Rahmen)

# TOOLTIP_SHAPE_Corner
source: L-Shape
de: L-Form

# TOOLTIP_SHAPE_Moon
source: Moon
de: Mond

# TOOLTIP_SHAPE_MathMultiply
source: Multiply
de: Multiplizieren

# TOOLTIP_SHAPE_NotchedRightArrow
source: Notched Right Arrow
de: Eingekerbter Pfeil nach rechts

# TOOLTIP_SHAPE_MathNotEqual
source: Not Equal
de: Ungleich

# TOOLTIP_SHAPE_NoSmoking
source: "No" Symbol
de: „Nein“-Symbol

# TOOLTIP_SHAPE_Octagon
source: Octagon
de: Achteck

# TOOLTIP_SHAPE_Ellipse
source: Oval
de: Ellipse

# TOOLTIP_SHAPE_WedgeEllipseCallout
source: Oval Callout
de: Ovale Legende

# TOOLTIP_SHAPE_Parallelogram
source: Parallelogram
de: Parallelogramm

# TOOLTIP_SHAPE_HomePlate
source: Pentagon
de: Richtungspfeil

# TOOLTIP_SHAPE_Pie
source: Pie
de: Kuchen

# TOOLTIP_SHAPE_Plaque
source: Plaque
de: Zierrahmen

# TOOLTIP_SHAPE_QuadArrow
source: Quad Arrow
de: Pfeil in vier Richtungen

# TOOLTIP_SHAPE_QuadArrowCallout
source: Quad Arrow Callout
de: Legende mit Pfeil in vier Richtungen

# TOOLTIP_SHAPE_Rectangle
source: Rectangle
de: Rechteck

# TOOLTIP_SHAPE_WedgeRectangleCallout
source: Rectangular Callout
de: Rechteckige Legende

# TOOLTIP_SHAPE_Pentagon
source: Regular Pentagon
de: Regelmäßiges Fünfeck

# TOOLTIP_SHAPE_RightArrow
source: Right Arrow
de: Pfeil nach rechts

# TOOLTIP_SHAPE_RightArrowCallout
source: Right Arrow Callout
de: Legende mit Pfeil nach rechts

# TOOLTIP_SHAPE_RightBrace
source: Right Brace
de: Geschweifte Klammer rechts

# TOOLTIP_SHAPE_RightBracket
source: Right Bracket
de: Runde Klammer rechts

# TOOLTIP_SHAPE_RightTriangle
source: Right Triangle
de: Rechtwinkliges Dreieck

# TOOLTIP_SHAPE_Round2DiagonalRectangle
source: Round Diagonal Corner Rectangle
de: Diagonal liegende Ecken des Rechtecks abrunden

# TOOLTIP_SHAPE_RoundRectangle
source: Rounded Rectangle
de: Abgerundetes Rechteck

# TOOLTIP_SHAPE_WedgeRoundRectangleCallout
source: Rounded Rectangular Callout
de: Abgerundete rechteckige Legende

# TOOLTIP_SHAPE_Round2SameRectangle
source: Round Same Side Corner Rectangle
de: Auf der gleichen Seite des Rechtecks liegende Ecken abrunden

# TOOLTIP_SHAPE_Round1Rectangle
source: Round Single Corner Rectangle
de: Eine Ecke des Rechtecks abrunden

# TOOLTIP_SHAPE_Scribble
source: Scribble
de: Skizze

# TOOLTIP_SHAPE_SmileyFace
source: Smiley Face
de: Smiley

# TOOLTIP_SHAPE_Snip2DiagonalRectangle
source: Snip Diagonal Corner Rectangle
de: Diagonal liegende Ecken des Rechtecks schneiden

# TOOLTIP_SHAPE_SnipRoundRectangle
source: Snip and Round Single Corner Rectangle
de: Eine Ecke des Rechtecks schneiden und abrunden

# TOOLTIP_SHAPE_Snip2SameRectangle
source: Snip Same Side Corner Rectangle
de: Ecken des Rechtecks auf der gleichen Seite schneiden

# TOOLTIP_SHAPE_Snip1Rectangle
source: Snip Single Corner Rectangle
de: Eine Ecke des Rechtecks schneiden

# TOOLTIP_SHAPE_Star4
source: 4-Point Star
de: Stern mit 4 Zacken

# TOOLTIP_SHAPE_Star5
source: 5-Point Star
de: Stern mit 5 Zacken

# TOOLTIP_SHAPE_Star6
source: 6-Point Star
de: Stern mit 6 Zacken

# TOOLTIP_SHAPE_Star7
source: 7-Point Star
de: Stern mit 7 Zacken

# TOOLTIP_SHAPE_Star8
source: 8-Point Star
de: Stern mit 8 Zacken

# TOOLTIP_SHAPE_Star10
source: 10-Point Star
de: Stern mit 10 Zacken

# TOOLTIP_SHAPE_Star12
source: 12-Point Star
de: Stern mit 12 Zacken

# TOOLTIP_SHAPE_Star16
source: 16-Point Star
de: Stern mit 16 Zacken

# TOOLTIP_SHAPE_Star24
source: 24-Point Star
de: Stern mit 24 Zacken

# TOOLTIP_SHAPE_Star32
source: 32-Point Star
de: Stern mit 32 Zacken

# TOOLTIP_SHAPE_StripedRightArrow
source: Striped Right Arrow
de: Gestreifter Pfeil nach rechts

# TOOLTIP_SHAPE_Sun
source: Sun
de: Sonne

# TOOLTIP_SHAPE_Teardrop
source: Teardrop
de: Träne

# TOOLTIP_SHAPE_TextBox
source: Text Box
de: Textfeld

# TOOLTIP_SHAPE_UpArrow
source: Up Arrow
de: Pfeil nach oben

# TOOLTIP_SHAPE_UpArrowCallout
source: Up Arrow Callout
de: Legende mit Pfeil nach oben

# TOOLTIP_SHAPE_UpDownArrow
source: Up-Down Arrow
de: Pfeil nach oben und unten

# TOOLTIP_SHAPE_Ribbon2
source: Up Ribbon
de: Band nach oben

# TOOLTIP_SHAPE_UTurnArrow
source: U-Turn Arrow
de: 180-Grad-Pfeil

# TOOLTIP_SHAPE_VerticalScroll
source: Vertical Scroll
de: Vertikaler Bildlauf

# TOOLTIP_SHAPE_Wave
source: Wave
de: Welle

# USER_ACC_DLG_BTN_GRANT
source: &Grant Access
de: Zugriff &erteilen

# USER_ACC_DLG_BTN_MANAGE
source: &Manage Users…
de: &Benutzer verwalten…

# USER_ACC_DLG_BTN_REVOKE
source: &Revoke Access
de: Zugriff &verweigern

# USER_ACC_DLG_ENTER_PASSWORD
source: Grant Access
de: Zugriff erteilen

# USER_ACC_DLG_ENTER_PASSWORD_LABEL
source: Password:
de: Kennwort:

# USER_ACC_DLG_LBL_USERS
source: Registered &Users:
de: &Registrierte Benutzer:

# USER_ACC_DLG_TITLE
source: User Access
de: Benutzern Zugriff erteilen

# USER_ACC_DLG_WRONG_PASSWORD
source: The entered password does not match the selected user's password.
de: Das eingegebene Kennwort stimmt nicht mit dem Kennwort des ausgewählten Benutzers überein.

# USER_ADD_REGION_DLG_TITLE
source: Add Editable Region
de: Editierbare Region hinzufügen

# USER_ADMIN_DLG_BTN_DELETE
source: &Delete
de: &Löschen

# USER_ADMIN_DLG_BTN_EDIT
source: &Edit…
de: &Bearbeiten…

# USER_ADMIN_DLG_BTN_NEW
source: &New…
de: &Neu…

# USER_ADMIN_DLG_LBL_USERS
source: Registered &Users:
de: &Registrierte Benutzer:

# USER_ADMIN_DLG_TITLE
source: Manage Users
de: Benutzer verwalten

# USR_INP_PASSWORD_LABEL
source: Enter password for password protected file:
de: Bitte geben Sie das Kennwort für die kennwortgeschützte Datei ein:

# USR_INP_PASSWORD_TITLE
source: Enter Password
de: Kennworteingabe

# MNUBTNCOLUMNS_TEXT
source: Columns
de: Spalten

# MNUBTNCOPY_TEXT
source: Copy
de: Kopieren

# MNUBTNCUT_TEXT
source: Cut
de: Ausschneiden

# MNUBTNDELETE_TEXT
source: Delete selection
de: Löschen

# MNUBTNFIND_TEXT
source: Find
de: Suchen

# MNUBTNHEADERSANDFOOTERS_TEXT
source: Headers and Footers
de: Kopf- und Fußzeilen

# MNUBTNMARGINSANDPAPER_TEXT
source: Margins and Paper
de: Abstände und Papier

# MNUBTNNEWFILE_TEXT
source: New document
de: Neues Dokument

# MNUBTNOPENFILE_TEXT
source: Open document
de: Dokument öffnen

# MNUBTNPAGEBORDERS_TEXT
source: Page Borders
de: Seitenränder

# MNUBTNPASTE_TEXT
source: Paste
de: Einfügen

# MNUBTNPRINTPREVIEW_TEXT
source: Print preview
de: Druckvorschau

# MNUBTNPRINT_TEXT
source: Print document
de: Dokument drucken

# MNUBTNREDO_TEXT
source: Redo
de: Erneut

# MNUBTNSAVE_TEXT
source: Save document
de: Dokument Speichern

# MNUBTNSELECTOBJECTS_TEXT
source: Select Objects
de: Objekte Selektieren

# MNUBTNUNDO_TEXT
source: Undo
de: Wiederherstellen

# MNUEDIT_COPY_TEXT
source: &Copy
de: &Kopieren

# MNUEDIT_CUT_TEXT
source: Cu&t
de: &Ausschneiden

# MNUEDIT_DELETE_TEXT
source: &Delete
de: &Löschen

# MNUEDIT_FIND_TEXT
source: &Find
de: S&uchen

# MNUEDIT_PASTE_TEXT
source: &Paste
de: &Einfügen

# MNUEDIT_PERMISSIONS_ALLOWCOPY_TEXT
source: Allow Copy
de: &Kopieren erlauben

# MNUEDIT_PERMISSIONS_ALLOWFORMATTINGSTYLES_TEXT
source: Allow Formatting Styles
de: F&ormatierungsstile erlauben

# MNUEDIT_PERMISSIONS_ALLOWFORMATTING_TEXT
source: Allow Formatting
de: &Formatieren erlauben

# MNUEDIT_PERMISSIONS_ALLOWPRINTING_TEXT
source: Allow Printing
de: &Drucken erlauben

# MNUEDIT_PERMISSIONS_READONLY_TEXT
source: Read Only
de: &Schreibgeschützt

# MNUEDIT_PERMISSIONS_TEXT
source: &Permissions
de: &Rechte

# MNUEDIT_PROTECTDOCUMENT_TEXT
source: Pr&otect Document...
de: &Dokument schützen

# MNUEDIT_REDO_TEXT
source: &Redo
de: &Wiederherstellen

# MNUEDIT_REPLACE_TEXT
source: R&eplace
de: Erset&zen

# MNUEDIT_SELECTALL_TEXT
source: Select &All
de: Alles &Selektieren

# MNUEDIT_TARGET_TEXT
source: &Bookmark…
de: &Textmarke…

# MNUEDIT_TEXT
source: &Edit
de: &Bearbeiten

# MNUEDIT_UNDO_TEXT
source: &Undo
de: Rückgä&ngig

# MNUFILE_EXIT_TEXT
source: E&xit
de: &Beenden
